/* Feedback i notifikation när High-Five misslyckades. */
"Aj då, det där gick inte så bra. Försök igen!" = "Aj då, det där gick inte så bra. Försök igen!";

/* Undertitel på login-alertview */
"Du använder ditt befintliga Slashat.se Forum-konto för\natt koppla ihop appen med\n din forumprofil." = "Du använder ditt befintliga Slashat.se Forum-konto för\natt koppla ihop appen med\n din forumprofil.";

/* Logga in-knapp i login-alertview */
"Logga in" = "Logga in";

/* Skapa konto-knapp i login-alertview */
"Skapa konto" = "Skapa konto";

/* Titel på login-alertview */
"Slashat.se Forum-konto:" = "Slashat.se Forum-konto:";

/* Feedback i notifikation när High-Five lyckades. */
"Yay, High-Five!" = "Yay, High-Five!";

